[
  "obsidian-local-rest-api",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "smart-connections",
  "quickadd",
  "obsidian-style-settings",
  "calendar",
  "callout-manager",
  "colored-text",
  "dataview",
  "font-size",
  "obsidian-kanban",
  "obsidian-mind-map",
  "multi-column-markdown",
  "marp-slides",
  "obsidian-functionplot",
  "slides-extended",
  "obsidian-zotero-desktop-connector"
]